const UserBio = () => {
    return (
        <div className="mt-10 font-inter">
            <h1 className="text-xl text-[#505050] font-semibold ">Обо мне</h1>
            <div className="font-medium p-8">
                Front-end разработчик с 4-летним опытом создания веб-приложений
                Привет, меня зовут Иван, я Frontend-разработчик. Занимаюсь разработкой Web-сервисов и приложений более 4-ёх лет, последние 2 года сфокусирован на Frontend, так же до этого 2 года работал с Backend'ом - писал Веб-сервисы на языке PHP.
                Работал как в команде, так и самостоятельно.
                Хотел бы работать с опытными коллегами и продолжать углубляться в разработку
            </div>
        </div>
    );
}

export default UserBio;